-------------------------------------------------
Вам отправлено сообщение с портала НГАУ
-------------------------------------------------

ФИО: {last_name} {name} {patronymic}
Мобильный телефон: {cell_phone}
Домашний телефон: {phone}
E-mail: {email}
Место жительства: {address}
Специальность 1: {speciality1}
Специальность 2: {speciality2}
Специальность 3: {speciality3}

Данные о почтовом отправлении
Дата: {senddate}
Номер: {sendnumber}
Оператор связи: {postoffice}

Данные о документах
Заявление: {is_zayav}
Копия свидетельства о результатах ЕГЭ: {is_ege}
Копия паспорта: {is_passport}
Другие документы: {otherdocs}

-------------------------------------------------
Сообщение отправлено %time:d.m.Y в H:i:s (O)%
с IP-адреса %ip%
-------------------------------------------------